tele_button = ['О нас', 'Курсы', 'Где мы']
button = ['Python', 'JS', 'UX/UI', 'Назад в главное меню', 'Запись']
about_us = """Образовательное учреждение в котором люди 
            любого возраста за короткие сроки могут получить 
            качественное образование в сфере IT. Основная концепция 
            OGOGO академии это дарить знания вместе с эмоциями, 
            развивая не только технические навыки, но и личные 
            качества наших студентов. Целью компании является 
            взращивание новых конкурентоспособных IT специалистов 
            для мирового рынка компьютерных технологий."""

hp_button = ['Асинат', 'Эмир', 'Умар', 'Улан']
hp_words = [
    """
С днём рождения Апа! Желаю вам чтобы вы никогда не болели и были удачливой! 
Я вас очень люблю, живите долго и счястливо! И конечно же будте богатыми!
""", 
    """
Апа туулган кунунуз менен! Оорубаныз, маанайыныз эч качан бузулбасын, 
башка кундорлордун баарысы жакшы отсун, эчким мени урушпасын.
""",
    """
С днём рождения солнышко :3!  
"""]